/* No comment provided by engineer. */
"(no title)" = "(aucune titre)";

/* No comment provided by engineer. */
"A Media file is currently in uploading. Please try later." = "Un fichier média est en cours de mise en ligne. Veuillez réessayer plus tard.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "Une nouvelle version de WordPress for iOS est disponible";

/* No comment provided by engineer. */
"About" = "À propos";

/* No comment provided by engineer. */
"Above Content" = "Au-dessus du contenu";

/* No comment provided by engineer. */
"Add Blog" = "Ajouter un blog";

/* No comment provided by engineer. */
"Add Category" = "Ajouter une catégorie";

/* No comment provided by engineer. */
"Add Location" = "Ajouter un lieu";

/* No comment provided by engineer. */
"Add Photo from Library" = "Ajouter une photo depuis la Bibliothèque";

/* No comment provided by engineer. */
"Add Selected" = "Ajouter les sélectionnés";

/* No comment provided by engineer. */
"Add Video from Library" = "Ajouter une vidéo à la bibliothèque";

/* No comment provided by engineer. */
"Add blog hosted at WordPress.com" = "Ajouter un blog hébergé sur WordPress.com";

/* No comment provided by engineer. */
"Add self-hosted WordPress blog" = "Ajouter un blog WordPress auto-hébergé";

/* No comment provided by engineer. */
"Advanced" = "Avancé";

/* No comment provided by engineer. */
"App Store Rating" = "Notes de l'App Store";

/* No comment provided by engineer. */
"Approve" = "Approuver";

/* No comment provided by engineer. */
"Approve (%d)" = "Approuver (%d)";

/* No comment provided by engineer. */
"Approve Comment" = "Approuver le commentaire";

/* No comment provided by engineer. */
"Are you sure?" = "Êtes-vous sûr ?";

/* No comment provided by engineer. */
"Back" = "Retour";

/* No comment provided by engineer. */
"Below Content" = "Sous le contenu";

/* No comment provided by engineer. */
"Blog" = "Blog";

/* No comment provided by engineer. */
"Blog returned invalid data." = "Le blog a renvoyé des données non valides.";

/* No comment provided by engineer. */
"Blogs" = "Blogs";

/* No comment provided by engineer. */
"Can't edit just yet" = "Impossible de modifier pour le moment";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Cancelled." = "Annulé.";

/* No comment provided by engineer. */
"Categories" = "Catégories";

/* No comment provided by engineer. */
"Categories:" = "Catégories :";

/* No comment provided by engineer. */
"Categories: %@" = "Catégories : %@";

/* No comment provided by engineer. */
"Category name already exists." = "Ce nom de catégorie existe déjà.";

/* No comment provided by engineer. */
"Category title missing." = "Il manque le titre de la catégorie";

/* No comment provided by engineer. */
"Choose Image Size" = "Choisir la taille de l'image";

/* No comment provided by engineer. */
"Clicks (Past 7 Days)" = "Clics sur des liens vers d'autres sites (7 derniers jours)";

/* No comment provided by engineer. */
"Close" = "Fermer";

/* No comment provided by engineer. */
"Comment" = "Commentaire";

/* No comment provided by engineer. */
"Comment Reply" = "Commentaire";

/* No comment provided by engineer. */
"Comments" = "Commentaires";

/* No comment provided by engineer. */
"Communication Error." = "Erreur de communication.";

/* No comment provided by engineer. */
"Connection Problem" = "Problème de connexion";

/* No comment provided by engineer. */
"Copy Link" = "Copier le lien";

/* No comment provided by engineer. */
"Crash Detected" = "Plantage détecté";

/* No comment provided by engineer. */
"Currently Syncing" = "Synchronisation en cours";

/* No comment provided by engineer. */
"Custom" = "Personnalisé";

/* No comment provided by engineer. */
"Custom Size" = "Taille personnalisée";

/* No comment provided by engineer. */
"Daily Views" = "Vues quotidiennes";

/* No comment provided by engineer. */
"Days" = "Tous les jours";

/* No comment provided by engineer. */
"Delete" = "Effacer";

/* No comment provided by engineer. */
"Delete %@?" = "Effacer %@ ?";

/* No comment provided by engineer. */
"Deleting Post..." = "Effacement de l'article...";

/* No comment provided by engineer. */
"Deleting..." = "Effacement... ";

/* No comment provided by engineer. */
"Deselect All" = "Tout dé-sélectionner";

/* No comment provided by engineer. */
"Discard" = "Jeter";

/* No comment provided by engineer. */
"Dismiss" = "Rejeter";

/* No comment provided by engineer. */
"Don't Send Crash Report" = "Ne pas envoyer de rapport de plantage";

/* No comment provided by engineer. */
"Done" = "Terminé";

/* No comment provided by engineer. */
"Draft" = "Brouillon";

/* No comment provided by engineer. */
"East" = "Est";

/* No comment provided by engineer. */
"Edit" = "Modifier";

/* No comment provided by engineer. */
"Edit Blog" = "Modifier le blog";

/* No comment provided by engineer. */
"Edit Comment" = "Modifier le commentaire";

/* No comment provided by engineer. */
"Edit Site" = "Modifier le site";

/* No comment provided by engineer. */
"Encoding failed." = "Échec de l'encodage.";

/* No comment provided by engineer. */
"Encoding finished." = "Encodage terminé.";

/* No comment provided by engineer. */
"Encoding media..." = "Encodage du média...";

/* No comment provided by engineer. */
"Enter a password" = "Saisissez un mot de passe";

/* No comment provided by engineer. */
"Error" = "Erreur";

/* No comment provided by engineer. */
"Error Copying Video" = "Erreur pendant la copie de la vidéo";

/* No comment provided by engineer. */
"Error establishing database connection." = "Erreur lors de l'établissement de la connexion à la base de données";

/* No comment provided by engineer. */
"Error." = "Erreur.";

/* No comment provided by engineer. */
"Failed" = "Echec";

/* No comment provided by engineer. */
"Finding address..." = "Recherche de l'adresse...";

/* No comment provided by engineer. */
"Finding your location..." = "Trouver un lieu...";

/* No comment provided by engineer. */
"Geolocation" = "Géolocalisation";

/* No comment provided by engineer. */
"Geotagging" = "Géolocalisation";

/* No comment provided by engineer. */
"Height" = "Hauteur";

/* No comment provided by engineer. */
"Help" = "Aide";

/* No comment provided by engineer. */
"Hi %@," = "Bonjour %@,";

/* No comment provided by engineer. */
"I'm Ready!" = "Je suis prêt !";

/* No comment provided by engineer. */
"If you like WordPress for iOS, we'd appreciate it if you could leave us a rating in the App Store. Would you like to do that now?" = "Si vous aimez WordPress for iOS, nous serions de vous voir nous laisser une note sur l'App Store. Souhaitez faire cela dès maintenant ?";

/* No comment provided by engineer. */
"Image" = "Image";

/* No comment provided by engineer. */
"Immediately" = "Immédiatement";

/* No comment provided by engineer. */
"Incorrect Password" = "Mot de passe incorrect";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Insert" = "Insérer";

/* No comment provided by engineer. */
"Insert %@:" = "Insérer %@ :";

/* No comment provided by engineer. */
"Invalid file type" = "Type de fichier non valide";

/* No comment provided by engineer. */
"It looks like WordPress for iOS crashed the last time you used it. You can help us resolve the issue by sending a crash report." = "Il semble que WordPress for iOS a planté la dernière que vous l'avez utilisé. Vous pouvez nous aider à comprendre ce problème en faisant un rapport de plantage.";

/* No comment provided by engineer. */
"Landscape" = "Paysage";

/* No comment provided by engineer. */
"Large" = "Large";

/* No comment provided by engineer. */
"Last Updated: %@" = "Dernière mise à jour : %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Dernière mise à jour : jamais";

/* No comment provided by engineer. */
"Learn More" = "En savoir plus";

/* No comment provided by engineer. */
"Link URL" = "Adresse web du lien";

/* No comment provided by engineer. */
"Loading blogs..." = "Chargement des blogs...";

/* No comment provided by engineer. */
"Loading..." = "Chargement...";

/* No comment provided by engineer. */
"Local" = "Local";

/* No comment provided by engineer. */
"Local Draft" = "Brouillon local";

/* No comment provided by engineer. */
"Location unknown" = "Lieu inconnu";

/* No comment provided by engineer. */
"Mail Link" = "Lien d'e-mail";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Créer un lien\n\n\n\n";

/* No comment provided by engineer. */
"Mark Comment as Spam" = "Marquer le commentaire comme indésirable";

/* No comment provided by engineer. */
"Media" = "Média";

/* No comment provided by engineer. */
"Medium" = "Moyen";

/* No comment provided by engineer. */
"Moderating..." = "Modération en cours...";

/* No comment provided by engineer. */
"Months" = "Tous les mois";

/* No comment provided by engineer. */
"My Blog" = "Mon blog";

/* No comment provided by engineer. */
"Need Help?" = "Besoin d'aide ?";

/* No comment provided by engineer. */
"No" = "Non";

/* No comment provided by engineer. */
"No Description available for this Post" = "Il n'y a pas de description disponible pour cet article";

/* No comment provided by engineer. */
"No blogs found." = "Aucun blog trouvé.";

/* No comment provided by engineer. */
"No chart data found." = "Aucune donnée de graphique n'a été trouvé.";

/* No comment provided by engineer. */
"No connection to host." = "Aucune connexion vers l'hébergeur.";

/* No comment provided by engineer. */
"No internet connection." = "Pas de connexion internet.";

/* No comment provided by engineer. */
"No stats data found.  Please try again later." = "Aucune donnée statistique n'a été trouvée. Veuillez réessayer plus tard.";

/* No comment provided by engineer. */
"North" = "Nord";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open in Safari" = "Ouvrir dans Safari";

/* No comment provided by engineer. */
"Operation is not supported now." = "Cette opération n'est pas possible pour le moment.";

/* No comment provided by engineer. */
"Optional" = "Facultatif";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "L'orientation a changé pendant l'enregistrement. Veuillez choisir l'orientation à utiliser pour cette vidéo.";

/* No comment provided by engineer. */
"Original" = "Original";

/* No comment provided by engineer. */
"Pages" = "Pages";

/* No comment provided by engineer. */
"Parent Category" = "Catégorie mère";

/* No comment provided by engineer. */
"Password" = "Mot de passe";

/* No comment provided by engineer. */
"Password is required." = "Un mot de passe est requis.";

/* No comment provided by engineer. */
"Password protected" = "Protégé par un mot de passe";

/* No comment provided by engineer. */
"Pending" = "En attente";

/* No comment provided by engineer. */
"Pending Comment" = "Commentaire en attente";

/* No comment provided by engineer. */
"Pending moderation" = "En attention de modération";

/* No comment provided by engineer. */
"Pending review" = "En attente de lecture";

/* No comment provided by engineer. */
"Photo" = "Photo";

/* No comment provided by engineer. */
"Please delete the app and reinstall." = "Veuillez effacer cette application et la réinstaller.";

/* No comment provided by engineer. */
"Please describe what you were doing when the app crashed: " = "Veuillez décrire ce que vous étiez en train de faire quand l'application à planté :";

/* No comment provided by engineer. */
"Please type a comment." = "Veuillez saisir un commentaire.";

/* No comment provided by engineer. */
"Please update your credentials and try again." = "Veuillez mettre à jour vos autorisations, puis réessayer.";

/* No comment provided by engineer. */
"Please update your password:" = "Veuillez mettre à jour votre mot de passe :";

/* No comment provided by engineer. */
"Please visit the FAQ to get answers to common questions. If you're still having trouble, post in the forums or email us." = "Veuillez vous rendre sur la FAQ pour obtenir une réponse aux questions les plus courantes. Si votre problème persiste, parlez-en sur nos forums.";

/* No comment provided by engineer. */
"Portrait" = "Portrait";

/* No comment provided by engineer. */
"Post Views (Past 7 Days)" = "Articles les plus populaires (7 derniers jours)";

/* No comment provided by engineer. */
"Posts" = "Articles";

/* No comment provided by engineer. */
"Preview" = "Prévisualisation ";

/* No comment provided by engineer. */
"Private" = "Privé";

/* No comment provided by engineer. */
"Privately published" = "Publier en privé";

/* No comment provided by engineer. */
"Public" = "Public";

/* No comment provided by engineer. */
"Publish" = "Publier";

/* No comment provided by engineer. */
"Publish   " = "Publier";

/* No comment provided by engineer. */
"Publish Immediately" = "Publier immédiatement";

/* No comment provided by engineer. */
"Published" = "Publié";

/* No comment provided by engineer. */
"Published on" = "Publié le";

/* No comment provided by engineer. */
"Published!" = "Publié !";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Faites glisser vers le bas pour rafraîchir...";

/* No comment provided by engineer. */
"Quick Photo" = "Photo rapide";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Échec de la photo";

/* No comment provided by engineer. */
"Re: %@" = "Rép. : %@";

/* No comment provided by engineer. */
"Read" = "Lire";

/* No comment provided by engineer. */
"Read the FAQ" = "Lisez la FAQ";

/* No comment provided by engineer. */
"Record Video" = "Enregistrer une vidéo";

/* No comment provided by engineer. */
"Referrers (Past 7 Days)" = "Origine des visiteurs (7 derniers jours)";

/* No comment provided by engineer. */
"Release to refresh..." = "Lâcher pour rafraîchir...";

/* No comment provided by engineer. */
"Remove" = "Retirer";

/* No comment provided by engineer. */
"Remove Location" = "Enlever le lieu";

/* No comment provided by engineer. */
"Reply" = "Répondre";

/* No comment provided by engineer. */
"Save" = "Enregistrer";

/* No comment provided by engineer. */
"Save Draft" = "Enregistrer le brouillon";

/* No comment provided by engineer. */
"Saving Edit..." = "Enregistrement des modifications...";

/* No comment provided by engineer. */
"Saving..." = "Enregistrement en cours...";

/* No comment provided by engineer. */
"Schedule" = "Planifier";

/* No comment provided by engineer. */
"Scheduled" = "Prévu";

/* No comment provided by engineer. */
"Scheduled for" = "Prévu pour";

/* No comment provided by engineer. */
"Search Terms (Past 7 Days)" = "Meilleures mot de recherches (7 derniers jours)";

/* No comment provided by engineer. */
"Select All" = "Tout sélectionner";

/* No comment provided by engineer. */
"Select Blogs" = "Sélectionner les blogs";

/* No comment provided by engineer. */
"Send Crash Report" = "Envoyer le rapport de plantage";

/* No comment provided by engineer. */
"Sending Reply..." = "Envoi de la réponse...";

/* No comment provided by engineer. */
"Separate tags with commas" = "Séparez les mots-clefs par des virgules";

/* No comment provided by engineer. */
"Server returned status code %d" = "Le serveur a renvoyé le code d'état %d";

/* No comment provided by engineer. */
"Settings" = "Réglages";

/* No comment provided by engineer. */
"Show more..." = "Voir la suite...";

/* No comment provided by engineer. */
"Sign In" = "Se connecter";

/* No comment provided by engineer. */
"Sign Out" = "Se déconnecter";

/* No comment provided by engineer. */
"Sign Up" = "S'inscrire";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "La connexion a échoué. Veuillez réessayer.";

/* No comment provided by engineer. */
"Signing In..." = "Connexion en cours...";

/* No comment provided by engineer. */
"Signing in..." = "Connexion en cours...";

/* No comment provided by engineer. */
"Small" = "Petit";

/* No comment provided by engineer. */
"Something went wrong during comments moderation." = "Désolé, quelque chose s'est mal passé pendant la modération des commentaires.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Désolé, impossible de se connecter";

/* No comment provided by engineer. */
"Sorry, no connection to host. A simple preview is shown below." = "Désolé, il n'y pas de connexion version l'hôte. Une simple prévisualisation est affichée ci-dessous.";

/* No comment provided by engineer. */
"Sorry, something went wrong during comment moderation. Please try again." = "Désolé, quelque chose s'est mal passé pendant la modération du commentaire. Veuillez recommencer.";

/* No comment provided by engineer. */
"Sorry, something went wrong during comments moderation. Please try again." = "Désolé, quelque chose s'est mal passé durant la modération des commentaires. Veuillez réessayer.";

/* No comment provided by engineer. */
"Sorry, the photo publish failed. The post has been saved as a Local Draft." = "Désolé, la publication de cette photo a échoué. L'article a été conservé en tant brouillon en local.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Désolé, l'envoi de la photo a échoué. L'article a été enregistré en tant que brouillon en local.";

/* No comment provided by engineer. */
"Sorry, the post has changed, or it is not published. A simple preview is shown below." = "Désolé, cet article a changé, ou n'est pas publié. Ci-dessus, une simple prévisualisation.";

/* No comment provided by engineer. */
"Sorry, upload failed" = "Désolé, la mise en ligne a échoué";

/* No comment provided by engineer. */
"Sorry, you can't edit a post while it's being uploaded. Try again in a moment" = "Désolé, vous ne pouvez pas modifier un article tandis qu'il est mis en ligne. Veuillez recommencer dans un instant";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Désolé, vous ne pouvez pas accéder à cette fonctionnalité. Veuillez vérifier votre Rôle sur ce blog.";

/* No comment provided by engineer. */
"South" = "Sud";

/* No comment provided by engineer. */
"Spam" = "Indésirable";

/* No comment provided by engineer. */
"Spam (%d)" = "Indésirables (%d)";

/* No comment provided by engineer. */
"Start a new blog at WordPress.com" = "Commencer un nouveau blog sur WordPress.com";

/* No comment provided by engineer. */
"Start blogging from your %@ in seconds." = "Commencez à bloguer depuis votre %@ en quelques secondes !";

/* No comment provided by engineer. */
"Stats" = "Statistiques";

/* No comment provided by engineer. */
"Status" = "État.";

/* No comment provided by engineer. */
"Stopped" = "Arrêté";

/* No comment provided by engineer. */
"Tags:" = "Mots-clefs :";

/* No comment provided by engineer. */
"Tags: %@" = "Mots-clefs : %@";

/* No comment provided by engineer. */
"Take Photo" = "Prendre une photo";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Touchez ici pour commencer à écrire";

/* No comment provided by engineer. */
"Text to be linked" = "Texte à lier";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "L'application ne comprend pas la réponse du serveur. Veuillez vérifier la configuration de votre blog.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "Le blog se synchronise avec le serveur. Veuillez réessayer plus tard.";

/* No comment provided by engineer. */
"The edit feature is disabled while syncing. Please try again in a few seconds." = "La fonction de modification est désactivée pendant la synchronisation. Veuillez réessayer dans quelques secondes.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "La connexion Internet semble inactive.";

/* No comment provided by engineer. */
"There is another category with that name." = "Il y a déjà une autre catégorie avec ce nom.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Une erreur s'est produite pendant la copie de la vidéo en prévision de la mise en ligne. Veuillez recommencer.";

/* No comment provided by engineer. */
"There was an error processing your file. Please check the configuration of your blog." = "Une erreur est survenue pendant le traitement du fichier. Veuillez vérifier la configuration de votre blog.";

/* No comment provided by engineer. */
"Title" = "Titre";

/* No comment provided by engineer. */
"Title (optional)" = "Titre (facultatif)";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Une catégorie doit obligatoire avoir un titre.";

/* No comment provided by engineer. */
"Title:" = "Titre :";

/* No comment provided by engineer. */
"To load stats for your blog you will need to have the WordPress.com stats plugin installed and correctly configured as well as your WordPress.com login." = "Pour charger les statistiques de votre blog, vous avez besoin d'y mettre soit l'extension WordPress.com Stats, soit l'extension Jetpack ; par ailleurs, vous devez renseigner correctement vos identifiants WordPress.com. ";

/* No comment provided by engineer. */
"To upload videos you need to have VideoPress installed. Would you like to learn more about VideoPress now?" = "Pour mettre une vidéo en ligne, vous devez avoir installé VideoPress. Souhaitez-vous en savoir plus à propos de VideoPress ?";

/* No comment provided by engineer. */
"Today" = "Aujourd'hui";

/* No comment provided by engineer. */
"URL" = "Adresse Web";

/* No comment provided by engineer. */
"Unapprove" = "Désapprouver";

/* No comment provided by engineer. */
"Unapprove (%d)" = "Désapprouver (%d)";

/* No comment provided by engineer. */
"Unapprove Comment" = "Désapprouver le commentaire";

/* No comment provided by engineer. */
"Update" = "Mise à jour";

/* No comment provided by engineer. */
"Update Available" = "Mise à jour disponible";

/* No comment provided by engineer. */
"Update Location" = "Mettre à jour la position";

/* No comment provided by engineer. */
"Update Now" = "Mettre à jour";

/* No comment provided by engineer. */
"Upload failed - tap to retry." = "La mise en ligne a échoué - touchez l'écran pour recommencer.";

/* No comment provided by engineer. */
"Upload failed. Please try again." = "La mise à jour a échoué. Veuillez recommancer.";

/* No comment provided by engineer. */
"Uploaded" = "Mis en ligne";

/* No comment provided by engineer. */
"Uploading" = "Mis en ligne";

/* No comment provided by engineer. */
"Uploading Quick Photo..." = "Mise en ligne de la photo...";

/* No comment provided by engineer. */
"Uploading image..." = "Mise en ligne de l'image...";

/* No comment provided by engineer. */
"Uploading video..." = "Mise en ligne de la vidéo...";

/* No comment provided by engineer. */
"Uploading: %.1f%%. Tap to cancel." = "Mise en ligne : %.1f%%. Touchez l'écran pour annuler.";

/* No comment provided by engineer. */
"Username" = "Nom d'utilisateur";

/* No comment provided by engineer. */
"Username is required." = "Un nom d'utilisateur est requis.";

/* No comment provided by engineer. */
"Video" = "Vidéo";

/* No comment provided by engineer. */
"VideoPress" = "VideoPress";

/* No comment provided by engineer. */
"View dashboard" = "Voir tableau de bord";

/* No comment provided by engineer. */
"Visibility" = "Visibilité";

/* No comment provided by engineer. */
"Visit the Forums" = "Aller sur les forums";

/* No comment provided by engineer. */
"Weeks" = "Toutes les semaines";

/* No comment provided by engineer. */
"Welcome" = "Bienvenue";

/* No comment provided by engineer. */
"West" = "Ouest";

/* No comment provided by engineer. */
"Width" = "Largeur";

/* No comment provided by engineer. */
"WordPress password" = "Mot de passe WordPress";

/* No comment provided by engineer. */
"WordPress username" = "Nom d'utilisateur WordPress";

/* No comment provided by engineer. */
"WordPress.com Stats" = "Statistiques WordPress.com";

/* No comment provided by engineer. */
"WordPress.com password" = "Mot de passe WordPress.com";

/* No comment provided by engineer. */
"WordPress.com username" = "Nom d'utilisateur WordPress.com";

/* No comment provided by engineer. */
"Write" = "Écrire";

/* No comment provided by engineer. */
"Yes" = "Oui";

/* No comment provided by engineer. */
"You can upload videos to your blog with VideoPress. Would you like to learn more about VideoPress now?" = "Vous pouvez mettre en ligne des vidéos pour votre blog avec VideoPress. Souhaitez-vous en apprendre plus sur VideoPress ?";

/* No comment provided by engineer. */
"You have unsaved changes." = "Des modifications n'ont pas été enregistrées.";

/* No comment provided by engineer. */
"bold" = "gras";

/* No comment provided by engineer. */
"code" = "code";

/* No comment provided by engineer. */
"del" = "eff";

/* No comment provided by engineer. */
"http://example.com" = "http://exemple.com";

/* No comment provided by engineer. */
"http://itunes.apple.com/us/app/wordpress/id335703880?mt=8" = "http://itunes.apple.com/fr/app/wordpress/id335703880?mt=8";

/* No comment provided by engineer. */
"http://wordpress.com/signup?ref=wp-iphone" = "http://wordpress.com/signup?ref=wp-iphone";

/* No comment provided by engineer. */
"italic" = "italique";

/* No comment provided by engineer. */
"link" = "lien";

/* No comment provided by engineer. */
"list item" = "Élément de liste";

/* No comment provided by engineer. */
"more" = "la suite";

/* No comment provided by engineer. */
"on " = "le";

/* No comment provided by engineer. */
"ordered list" = "liste ordonnée";

/* No comment provided by engineer. */
"quote" = "citation";

/* No comment provided by engineer. */
"unordered list" = "liste non ordonnée";

